{
    "translation": {
        "dev-description": "Full stack developer",
        "sobre": "About",
        "habilidades": "Skills",
        "projetos": "Projects",
        "contato": "Contact",
        "bem-vindo": "Welcome!",
        "bem-vindo-2": "It's a pleasure to have you here.",
        "apresentacao": "I'm Marquim, Full stack, web and mobile developer, passionate about technology, chess, books and the secrets of the universe, you can find some information about me on this page.",
        "download": "Download CV",
        "geo-description": "The application has 60 territories, 164 capitals and 247 country flags registered in the database, separated by difficulty level, a web front-end, a REST api, tests and a mobile application.",
        "link-description": "Full stack application. A social network for sharing links, you can register, publish, comment, like and share a link, follow other network users, the application was developed in a group of 5 people.",
        "ng-description": "Application full stack inspired by the NGCASH platform that aims to bring control and independence of financial life to new generations, You can login with a username and password, make transfers to other users in addition to filtering and viewing your balance and history of use.",
        "pass-description": "Full stack application. From a “master” password you can store your card passwords, wi-fi, websites and create notes, all in a safe and encrypted way.",
        "wolf-description": "Full stack application. Cashier front manager, you can register your company, register products, view your sales statistics and new customers for the last 12 months in a safe and intuitive way.",
        "tt-description": "Api in Java Spring boot, a CRUD, where you can publish, read, edit and delete a tweet.",
        "chega logo description": "Full stack application, based on authentication. the user can manage a logo of the shipping company, uploading spreadsheets with data on delivery locations, register, delete and view truck information.",
        "tracklit-description": "Flutter application using the BLoC pattern for state management with a back end using the nest.js framework, you can create a habit by choosing the days you want to practice it, view what you have to practice today, mark and unmark as done , in addition to viewing on a calendar which days you have or have not practiced all the habits.",
        "contact-1": "Let's Make Something great,",
        "contact-2": "Together!",
        "contact-me": "Feel free to connect with me",
        "send-me message": "Send me a message !",
        "enviar": "Send",
        "email": "Inform your email",
        "message": "Message",
        "desenvolvedor": "Developer"
    }
}